{
  "heroes": [
    {
      "id": 1,
      "name": "Dr.Stephen",
      "specialise": "Mental Health Doctor",
      "description": "Stephen is a compassionate and patient-centered practitioner who specializes in diagnosing and treating mental health disorders. He has a deep understanding of the complex interplay between biological, psychological, and social factors that contribute to mental health issues. He takes the time to listen to his patients' concerns, explore their experiences, and work collaboratively with them to develop personalized treatment plans that meet their unique needs. With his expertise and dedication to his patients, Stephen is committed to improving their overall mental health and well-being",
      "url": "https://images.unsplash.com/photo-1592947945242-69312358628b?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MTZ8fG1lbnRhbCUyMGhlYWx0aCUyMGRvY3RvcnxlbnwwfHwwfHw=&auto=format&fit=crop&w=500&q=60"
    },
    {
      "id": 2,
      "name": "Dr.Charles",
      "specialise": "mental disorders",
      "description": "Charles is a highly skilled mental disorders doctor who has devoted his career to helping people suffering from mental health issues. He has extensive training and experience in diagnosing and treating a wide range of mental disorders, including anxiety disorders, depression, bipolar disorder, schizophrenia, and personality disorders. As a compassionate and empathetic practitioner, Charles takes a patient-centered approach to care, working closely with his patients to understand their unique needs and concerns. He believes in the importance of building strong therapeutic relationships and creating a safe and supportive environment for his patients to share their experiences and feelings. Charles is deeply committed to his patients' long-term success and takes a holistic approach to care, focusing not just on symptom relief but also on helping his patients build resilience, enhance their coping skills, and improve their overall quality of life.",
      "url": "https://media.istockphoto.com/id/593309604/photo/life-saving-advice-from-an-expert.jpg?s=612x612&w=0&k=20&c=tmRPVPgormcAY_yiCxE_ifPNwUgSPYsou3ILlCX5ANo="
    },
    {
      "id": 3,
      "name": "Dr.Mary ",
      "specialise": "Behavioral Health",
      "description": "Dr. Mary is a compassionate and dedicated Behavioral Health doctor with a wealth of knowledge and experience in the field. She is known for her gentle and patient approach, and her ability to connect with her patients on a deep and meaningful level. Dr. Mary takes the time to truly understand her patients' needs and concerns, and she works tirelessly to develop personalized treatment plans that address each patient's unique needs. Dr. Mary is highly trained in the latest techniques and therapies in Behavioral Health, and she stays up-to-date with the latest research and advancements in the field. She believes that every patient deserves the best possible care, and she strives to provide that care with every patient she sees. Whether working with patients who are struggling with anxiety, depression, addiction, or any other mental health issue, Dr. Mary brings a compassionate and non-judgmental approach to her work. She understands that each patient's journey is unique, and she is committed to working with her patients to help them achieve their goals and lead happy, healthy lives.",
      "url": "https://media.istockphoto.com/id/1369379305/photo/doctor-reviews-patient-test-results-with-family-member.jpg?s=612x612&w=0&k=20&c=785xbQjT5jJk02gjF3aFzu4WrVGSRY2pf43g90M_tD0="
    },
    {
      "id": 3,
      "name": "Dr.Mia",
      "specialise": "Specialist Social Emotional Teacher",
      "description": "Dr. Mia is a expertise and compassionate Specialist Social Emotional doctor who is passionate about helping individuals and families improve their mental health and well-being. With years of experience in the field, Dr. Mia is known for her warm and empathetic approach to working with patients, and her ability to connect with them on a deep and meaningful level. Dr. Mia has a deep understanding of the complex and interconnected nature of social and emotional health, and she brings a holistic and integrative approach to her work. She is well-versed in the latest research and techniques in the field, and she is committed to staying up-to-date with the latest advancements and breakthroughs. Whether working with individuals, families, or groups, Dr. Mia brings a wealth of expertise and knowledge to her work. She is skilled at identifying the underlying causes of social and emotional issues, and developing personalized treatment plans that address each patient's unique needs.",
      "url": "https://media.istockphoto.com/id/1373258827/photo/friendly-nurse-talking-with-disabled-senior-patient.jpg?s=612x612&w=0&k=20&c=emem00sUJWkojLJtOLcWuQ1YASzQGuexZGLpDPjpzW4="
    }
  ]
}
